{"adult":false,"backdrop_path":"/tIFRPjIXQ3sYrmxbIeOu9K1JkUz.jpg","belongs_to_collection":null,"budget":350000,"genres":[{"id":18,"name":"Drame"},{"id":10749,"name":"Romance"}],"homepage":"","id":294,"imdb_id":"tt0089015","original_language":"en","original_title":"Desert Hearts","overview":"En 1954, Viviane Bell, professeur de littérature à New York arrive à Reno dans le but de divorcer. Elle est hébergée dans un ranch par Frances Parker. Réservée, peu sûre d'elle, cette grande intellectuelle a prévu de travailler afin d'oublier. Elle s'enferme dans sa chambre et s'isole en plein cour du désert américain. Alors qu'elle avait envisagé un séjour tranquille et apaisant, Viviane fait la connaissance de Cay, la belle-fille de Frances. Cette jeune femme de 25 ans est sculpteuse mais gagne sa vie en travaillant comme caissière dans un casino. Ouvertement lesbienne bien que son choix de vie déplaise à Frances, Cay tombe bientôt amoureuse de Viviane. Seulement malgré sa fascination pour Cay, Viviane, de 10 ans son aînée, commence par ignorer son désir. Et cède finalement à celui-ci. Au coeur du Nevada, en plein désert aride, Viviane et Cay, en vivant leur amour au grand jour, défient une société rigide, hypocrite et intolérante.","popularity":7.692,"poster_path":"/g1m7TY897sHiK7oMBd2xDyxMUXy.jpg","production_companies":[{"id":798,"logo_path":"/nQgX1MOLySgug7FDONdIkht3xob.png","name":"Samuel Goldwyn Company","origin_country":"US"},{"id":80277,"logo_path":null,"name":"Desert Hearts Productions","origin_country":""}],"production_countries":[{"iso_3166_1":"US","name":"United States of America"}],"release_date":"1985-10-01","revenue":2400000,"runtime":91,"spoken_languages":[{"english_name":"English","iso_639_1":"en","name":"English"}],"status":"Released","tagline":"En 1959, Vivian Bell est venue à Reno, Nevada pour un divorce rapide. De toutes les personnes qu’elle y a rencontrées, celle qui l’a le plus surprise était elle-même.","title":"Desert Hearts","video":false,"vote_average":7.217,"vote_count":106}